"BLACK_BUTTON_FOOTER" = "更改休息按钮到黑色或白色。。";
"BLACK_BUTTON_LABEL" = "黑色按钮";
"BLACK_TRAY_FOOTER" = "更改开放式托盘到黑色或白色。";
"BLACK_TRAY_LABEL" = "黑色托盘";
"RESTING_ALPHA_FOOTER" = "休眠的AppButton透明度。";
"ACTIVE_ALPHA_FOOTER" = "活跃的AppButton透明度";
"ENABLE_BORDER_FOOTER" = "启用AppButton周围的边境。";
"ENABLE_BORDER_LABEL" = "启用边境";
"ENABLE_BLUR_FOOTER" = "启用模糊在按钮和托盘。";
"ENABLE_BLUR_LABEL" = "启用模糊";
"HIGHLIGHT_APP_FOOTER" = "变淡周边图标并突出当关闭托盘的应用。";
"HIGHLIGHT_APP_LABEL" = "突出选择了的程序";
"AESTHETICS_SECTION_LABEL" = "外观和感觉";